[
  {
    "id": 1,
    "name": "Administração",
    "questions": [1, 20, 39],
    "description": "O dom de administração (ou organização) se caracteriza pela capacidade de gerenciar pessoas, recursos e tempo com a finalidade de otimizar o trabalho ministerial. Um bom administrador consegue coordenar detalhes e executar os planos da liderança. Algumas de suas qualidades podem ser: desenvolver estratégias ou planos para atingir alvos claros; dividir tarefas; gerenciar as responsabilidades das pessoas e encaixá-las onde são mais eficientes; planejar eventos e programações; antecipar problemas e desafios etc.",
    "howToUseIt": "O dom de administração pode impactar uma infinidade de áreas da atuação da Igreja de Jesus. Você pode participar da administração das atividades de alguma das gerações (jovens, adolescentes, crianças, casais etc.); auxiliar na organização de eventos específicos, como cultos, palestras, cursos e celebrações da igreja; estruturar a divisão de tarefas e o planejamento dos encontros de um grupo pequeno/grupo de relacionamento; cuidar das finanças da igreja ou de alguma de suas iniciativas; e gerenciar as atividades de um projeto social, entre outras opções.",
    "biblicalVerses": "1Co 12:28; 1Co 14:40; 2 Com 8:19-22; Pv 31:10-22; Mt 25:14-21; At 6:1-6; Da 2:48; Tt 1:5."
  },
  {
    "id": 2,
    "name": "Apostolado",
    "questions": [2, 21, 40],
    "description": "O nome 'apostolado' pode parecer estranho para algumas denominações, pois nos referimos aos apóstolos, em sentido estrito, como aqueles que caminharam diretamente com Jesus. Mas a Bíblia identifica esse importante dom com aqueles que possuem habilidade para iniciar e alimentar novos projetos para espalhar o alcance do Reino de Deus! A palavra “apóstolo” significa enviado. Pessoas com esse perfil, abençoadas pela igreja local, idealizam, abrem ou desenvolvem novos grupos de relacionamento, projetos sociais, atividades ministeriais ou até comunidades de fé em lugares não atingidos pelo evangelho. Por isso, elas costumam ter uma visão expansionista do Corpo de Cristo e facilidade em se adaptar a ambientes culturalmente diferentes. Nesta categoria estão os que empreendem novas iniciativas ministeriais, novos grupos, novos projetos e até novas igrejas quando enviados pela sua igreja local.",
    "howToUseIt": "O dom de apostolado está diretamente ligado ao desenvolvimento de novos empreendimentos para o Reino de Deus. Logo, você pode exercê-lo formando um grupo pequeno/grupo de relacionamento; fazendo parte da construção de um projeto social; identificando ministérios que não estão sendo exercidos na comunidade e mobilizando pessoas e recursos para criá-los ou melhorá-los, entre outras oportunidades. Algumas pessoas com o dom de apostolado também podem ser chamadas a exercer seu ministério impactando povos de outras cidades, estados ou até países; ou formando novas comunidades de fé em regiões onde há carência de uma igreja local. <br>Atenção: é importante buscar o conselho dos irmãos na fé e a bênção da liderança espiritual no reconhecimento desse chamado! Procure se autoavaliar e entender se os projetos que você quer criar têm a ver com o verdadeiro propósito de Deus ou se revelam uma dificuldade de se conectar com uma igreja local ou com o exercício de um ministério específico, por exemplo. Além disso, tome cuidado com a denominação “apóstolo”, pois, em nossa cultura, ela costuma ser associada a posições de grande destaque ou autoridade, levando até mesmo a comparações com os 12 apóstolos de Jesus. Por isso, na IBC, evitamos o termo pessoal ou o título, preferindo a expressão 'dom de apostolado'.",
    "biblicalVerses": "1Co 12:28; Ef 4:11; At 13:1-4; Lc 10:1-3; Rm 15:20; Fp 2:22-25; Jo 13:16."
  },
  {
    "id": 3,
    "name": "Artesanato",
    "questions": [3, 22, 41],
    "description": "O artesanato é muito importante para o corpo de Cristo, pois permite contribuições práticas para os ministérios, por meio de obras artísticas ou manuais que nem todo mundo consegue fazer. É interessante perceber que Deus foi o primeiro artesão, que formou todas as belezas do Universo! O dom de artesanato envolve a habilidade de construir, manter ou embelezar o local de culto para a glória de Deus. Também engloba a expressão de culto por meio das artes plásticas e a construção de itens com uso de ferramentas, que podem abençoar diversas atividades da igreja. Quem tem esse dom costuma ser habilidoso no trabalho manual e capaz de produzir objetos artesanais que ajudam outras pessoas a exercerem seus ministérios de forma prática.",
    "howToUseIt": "Diversas atividades da igreja necessitam da produção rotineira de objetos ou da elaboração de variadas artes manuais. Você pode, por exemplo, produzir decoração para o local de culto, na forma de placas, desenhos, pinturas, frases e cenários; confeccionar roupas e acessórios para peças de teatro, apresentações de dança e outras celebrações; construir brinquedos para uso no cuidado de crianças ou em projetos sociais; e ministrar oficinas de artesanato para diversas faixas etárias.",
    "biblicalVerses": "Ex 28:2-3; Ex 31:2-11; Ex 35:30-35; 1Cr 22:11,14-16; Ne 12:17-18; Is 52:11-12,16-17; Pv 8:27-31; Ef 2:10."
  },
  {
    "id": 4,
    "name": "Auxílio/Serviço",
    "questions": [4, 23, 42],
    "description": "A disposição para o auxílio, também conhecido como apoio, ajuda, socorro ou serviço, é essencial no dia a dia do corpo de Cristo. Consiste na habilidade de reconhecer áreas de necessidade na igreja e tomar a iniciativa de providenciar assistência prática, rápida e satisfatória. Quem possui o dom de auxílio geralmente não busca holofotes, nem sente necessidade de reconhecimento, pois seu foco é fazer o que está a seu alcance para ajudar um projeto ou evento a funcionar. Por isso, esse dom é caracterizado pela realização de serviços que, sendo simples ou complexos, permitem que as atividades centrais da igreja ocorram sem problemas e que outras pessoas possam focar em exercer seus próprios dons e talentos da melhor forma possível.",
    "howToUseIt": "Aquele com o dom de auxílio pode ajudar em qualquer área que precise do seu apoio, pois seu foco é simplesmente em servir, abençoar vidas e executar tarefas necessárias. Portanto, você pode auxiliar na cozinha, na manutenção, na logística, no som, nos slides, na computação ou em qualquer outra área que precise de apoio em momentos de culto e em outros eventos organizados pela comunidade ou por outros projetos. Esse dom também pode ser exercido quando Deus o move a prestar ajuda a qualquer pessoa ou instituição que precise, independentemente da hora e do local.",
    "biblicalVerses": "1Co 12:28; 1Pe 4:11; Rm 12:7; Rm 16:1-2; Lc 10:30-37; Mt 25:37-40; 1Ts 5:14; At 6:1-7; Ex 23:4-5; Ec 4:9-10."
  },
  {
    "id": 5,
    "name": "Conhecimento",
    "questions": [5, 24, 43],
    "description": "O dom de conhecimento (também chamado de palavra de conhecimento) é caracterizado por direcionamentos especiais de Deus que produzem conhecimentos não adquiridos por meios naturais, como uma iluminação a respeito da Palavra, uma informação que não pode ser obtida por meios comuns ou uma compreensão profunda da vontade ou dos atributos de Deus. O Senhor manifesta seus mistérios com um propósito. Por isso, o dom da palavra de conhecimento não é somente para que o crente descubra informações e as guarde para si mesmo; frequentemente, Deus ilumina uma verdade espiritual que precisa ser compartilhada com outra pessoa ou revela uma informação que serve para confronto, encorajamento ou conforto a alguém.",
    "howToUseIt": "O dom de conhecimento não é exclusivo de uma atuação institucional muito específica na comunidade de fé, pois é usado para abençoar pessoas de acordo com a orientação espiritual de Deus. No entanto, ele pode ser usado em conjunto com outros dons, como ensino, profecia, encorajamento, pastoreio, sabedoria ou evangelismo. Assim, você pode usar o conhecimento dado por Deus de forma responsável para compartilhar aprendizados oriundos da Palavra de Deus; exortar, edificar ou estimular irmãos na fé com uma informação que o Senhor mostrou; pregar aquilo que o Espírito Santo direciona; identificar as palavras e informações certas para usar em um processo de evangelização etc.<br>Atenção: cuidado para não confundir o que Deus está lhe dizendo com o que você acha que é certo. O Senhor não é Deus de confusão, mas de clareza. Caso não tenha certeza que é realmente da vontade Dele que você fale algo, pense duas vezes antes de se manifestar sobre o assunto.",
    "biblicalVerses": "1Co 12:8; Mc 2:6-8; Jo 11:11; Jo 16:12-16; Mt 16:15-17; Sl 119:18; At 1:15-22; At 5:1-10; At 10:1-9; At 20:29-31."
  },
  {
    "id": 6,
    "name": "Contribuição",
    "questions": [6, 25, 44],
    "description": "O dom da contribuição é a capacidade de compartilhar generosamente seu dinheiro, bens ou recursos materiais, de modo que a igreja possa crescer e ser fortalecida. Geralmente, quem tem o dom da contribuição percebe uma aptidão especial dada por Deus para gerir bem as finanças e abençoar a comunidade e os necessitados, indo além de uma simples obrigação, como dízimo ou oferta mensal. Essa pessoa compreende que, quando Deus permite a prosperidade material, ela se torna um meio para servir e abençoar pessoas e causas. Frequentemente, aqueles com o dom da contribuição são capazes de abdicar de certos confortos ou limitar seu padrão de vida para que possam oferecer ainda mais para outros.",
    "howToUseIt": "Toda igreja, projeto social e comunidade de fé precisa de apoio financeiro frequente para se manter. Você pode usar seu dom para abençoar o ministério de pessoas, instituições e igrejas ao oferecer doações para sustento de iniciativas; ceder bens para utilização em áreas da igreja; contribuir com causas sociais diversas para a glória de Deus; e ofertar sacrificialmente para abençoar projetos especiais da igreja local.<br>Atenção: o dom da contribuição não é necessário para se colaborar financeiramente com a igreja ou com os necessitados. Pelo contrário, todo cristão é chamado a ofertar com amor seu dinheiro, seus bens e seu tempo em prol do Reino de Deus, da igreja local e dos pobres e humildes. Esse dom apenas indica uma bênção ou habilidade nessa área, seja na gestão financeira, seja no sacrifício de comodidades ou na liberalidade com que se é capaz de ofertar.",
    "biblicalVerses": "Rm 12:7-8; 2Co 8.1-9; 2Co 9:7-15; Mc 12:41-44; Ex 36:3-7; At 4:32-37; At 9:36."
  },
  {
    "id": 7,
    "name": "Discernimento",
    "questions": [7, 26, 45],
    "description": "O dom de discernimento é a capacidade de distinguir o certo do errado, a verdade da falsidade, o bem do mal, os motivos puros dos impuros, e dar uma imediata avaliação baseada na Palavra de Deus ou na atuação do Espírito Santo. Além disso, envolve a habilidade de discernir se a fonte de uma determinada experiência procede de Satanás, de uma pessoa ou do Espírito de Deus, percebendo momentos de atuação de espíritos malignos.",
    "howToUseIt": "O discernimento é um dom difícil de encaixar em uma atuação estruturada ou rotineira dentro de uma comunidade, pois atua para revelar ações do inimigo ou confirmar a atuação de Deus no meio de seu povo. Assim, o portador deste dom é importante para a manutenção de uma igreja santa e irrepreensível diante de Deus, pois pode exercê-lo para apontar motivações incorretas em projetos e eventos; identificar incoerências no ensino, na mensagem profética e na interpretação; ajudar a apontar o curso da igreja na vontade de Deus e no evangelho; evidenciar a presença de espíritos malignos; auxiliar na tomada de decisões sobre o futuro da comunidade etc.",
    "biblicalVerses": "1Co 12:10; 1 Jo 4.1-6; 1Co 2:14-16; Dt 1:16-17; 1Ts 5:20-21; Ef 5:10-13; Pv 20:5; Hb 5:13-14."
  },
  {
    "id": 8,
    "name": "Encorojamento",
    "questions": [8, 27, 46],
    "description": "O dom de encorajamento é usado por aqueles com facilidade para motivar outras pessoas a aplicar os princípios bíblicos e agir de acordo com eles. Também é chamado de exortação – palavra que não tem a ver somente com confrontar, como muitos pensam, mas também com influenciar, apoiar, consolar, incentivar e instigar a tomar passos importantes e firmar a fé. Dessa forma, esse dom é muito importante para o amadurecimento do corpo de Cristo, pois seu exercício ressalta o melhor em cada pessoa e as desafia a desenvolver seu potencial, estimulando especialmente aqueles desanimados ou com fé oscilante.",
    "howToUseIt": "O dom de encorajamento pode ser usado tanto a nível individual como em variados projetos da igreja. Por meio dele, você pode aconselhar e estimular irmãos a crescer em suas jornadas individuais; fortalecer e motivar a fé dos membros de um grupo pequeno/grupo de relacionamento; servir na recepção do culto ou de eventos, acolhendo e conversando com pessoas que precisam de ajuda e de encorajamento; facilitar projetos de recuperação espiritual e emocional, como o Celebrando Restauração ou ações sociais, entre outras iniciativas.",
    "biblicalVerses": "Rm 12:8; At 14:21-22; 1Ts 5:11-14; At 14:21-22; At 13:43; Hb 3:12-14; 2Ts 3:11-12; 2Pe 1:10-12; 2Co 2:4-8."
  },
  {
    "id": 9,
    "name": "Ensino",
    "questions": [9, 28, 47],
    "description": "O ensino é o dom daqueles capazes de transmitir conhecimentos e informações de forma didática. É a aptidão para educar o corpo de Cristo pela clara e ampla explicação da Palavra de Deus, bem como para treinar e equipar outros crentes para o ministério. Geralmente, quem tem o dom do ensino também tem prazer em ouvir, estudar e aprender, além de possuir o desejo de passar adiante as informações e aprendizados adquiridos. A Bíblia identifica o ensino com os chamados “mestres”, mas essa palavra não deve assustar, pois significa nada mais que instrutor, educador, professor. Não imagine que precisa ter uma profunda formação teológica para começar a ensinar alguém, pois todo dom necessita de desenvolvimento e alimentação espiritual. Se identificá-lo, saiba que Deus o capacitará a estudar, aprender e compartilhar seus conhecimentos, com a ajuda de seus irmãos e de outros recursos.",
    "howToUseIt": "Ensinando os irmãos em Cristo nas diversas formas disponíveis na igreja local ou no dia a dia. Você pode ensinar em diálogos individuais ou com poucas pessoas que querem entender melhor algum assunto da Bíblia; realizar estudos bíblicos em seu grupo pequeno/grupo de relacionamento; organizar um grupo específico para finalidade de estudos; lecionar em ambientes institucionais de ensino, como cursos comunitários, escola bíblica ou cursos de teologia; pregar ou palestrar em iniciativas da igreja, como cultos e eventos das gerações (casais, adolescentes, jovens, crianças etc.); participar de podcasts, vídeos e outras formas de compartilhar conhecimento on-line, entre outras opções.",
    "biblicalVerses": "1Co 12:28; Rm 12:7; Ef 4:11; 1Tm 5:17; Cl 3:16; Jo 7 7:14-18; Dt 6:6-7; 2Tm 3:16-17."
  },
  {
    "id": 10,
    "name": "Evangelismo",
    "questions": [10, 29, 48],
    "description": "O dom de evangelismo é a habilidade de comunicar as boas novas de Jesus Cristo aos descrentes de forma positiva e sem intimidações. O evangelista consegue perceber com certa facilidade quando há oportunidades para falar de Cristo e levar pessoas a reconhecê-lo como Senhor e salvador. Além disso, costuma ter a capacidade de se relacionar com pessoas de diversos meios e dialogar considerando opiniões diferentes, com a finalidade de propagar o evangelho de forma respeitosa, mas clara, convicta e impactante.",
    "howToUseIt": "Evangelismo é algo que pode (e deve) ser feito no dia a dia do cristão. O mover do Espírito com esse dom pode direcioná-lo a impactar vidas propagando o evangelho por onde você passar, além de utilizar a igreja local e os irmãos de sua convivência para ampliar essas possibilidades. Por isso, você pode pregar de forma pessoal na família, no trabalho, na escola, na faculdade, em ambientes de lazer e em outros locais ou grupos de convivência; servir na recepção e acolhimento de pessoas em eventos, utilizando a oportunidade para passar a mensagem bíblica; apresentar o evangelho a descrentes que visitam um grupo pequeno/grupo de relacionamento; e organizar ou participar de iniciativas de evangelização coletiva em locais públicos.",
    "biblicalVerses": "Ef 4:11; At 1:8; At 8:26-40; At 21:8; 2Tm 4:5; Mt 28:19-20; Rm 1:15-17; Mc 16:15-16; At 20:24."
  },
  {
    "id": 11,
    "name": "Expressão Artística/Criativa",
    "questions": [11, 30, 49],
    "description": "O dom da expressão artística ou expressão criativa é a capacitação divina para proclamar a verdade e os valores de Deus por meio das diversas formas de arte e de manifestação do imaginário, como teatro, música, escrita, desenho, vídeo, design gráfico, contação de histórias etc. Esse dom caracteriza uma grande diversidade de artistas e comunicadores, como o intérprete musical, que tem a técnica para reproduzir uma música instrumental ou um cântico de louvor; o artista autoral, como um compositor, um pintor, um cordelista ou um escritor de ficção cristã; e o comunicador criativo, que usa sua imaginação para transmitir informações para a glória de Deus, como um contador de histórias (storyteller) ou um designer gráfico.",
    "howToUseIt": "A criatividade e os dons artísticos podem ser usados de inúmeras maneiras para glorificar a Deus. Pode, por exemplo, produzir obras de arte que comunicam a verdade do evangelho; participar de um projeto artístico para alcançar moradores de uma região carente; ensinar um instrumento ou ofício artístico para membros da igreja; ingressar em um grupo de louvor, teatro ou outra forma de expressão artística para Deus; desenvolver formas imaginativas de comunicar o evangelho para a igreja ou em ações de evangelização; escrever histórias, poemas ou outros textos que reflitam os valores do Reino; produzir vídeos e peças midiáticas da igreja de forma criativa e muito mais.",
    "biblicalVerses": "Sl 47:6-7; Sl 150:3-5; 2Sm 6.14,15; Mt 26:30; Mc 4:2,33; Cl 3:16."
  },
  {
    "id": 12,
    "name": "Fé",
    "questions": [12, 31, 50],
    "description": "A fé é a capacidade de confiar em Deus para o que não pode ser visto, agindo baseado nas promessas de Deus, a despeito do que indicam as circunstâncias. Ela promove a disposição de arriscar em determinados momentos, seguindo as indicações da visão dada por Deus e esperando que Ele cuide dos obstáculos. O exercício da fé também estimula, ao mesmo tempo, a crença no sobrenatural divino, que intervém quando necessário, e a compreensão e apreciação dos momentos de silêncio de Deus.",
    "howToUseIt": "Embora seja difícil estabelecer uma forma estruturada e específica de usar o dom da fé em um único projeto, ela é essencial para a continuidade e o sucesso dos empreendimentos colocados por Deus no coração do homem. Por sua natureza, ele costuma atuar em conjunto com outros dons e ministérios, como encorajamento, apostolado, contribuição, intercessão e profecia. Assim, você pode usar a fé para fortalecer a confiança dos irmãos na provisão divina sobre um projeto ou iniciativa; motivar aqueles desanimados em relação às promessas do Senhor; tomar passos ousados e motivados por Deus em relação a assuntos nos quais outros estão vacilantes; compartilhar uma visão confiante da atuação divina por meio da oração, da contribuição para uma causa ou de uma palavra recebida, entre outras situações.<br>Atenção: cuidado para não confundir fé com irresponsabilidade! A fé é a plena confiança em Deus e envolve a compreensão da vontade Dele, não o exercício da sua própria vontade, achando que Deus abençoará qualquer coisa. Também não significa esperar que Deus faça milagres a todo momento, pois Ele espera de nós trabalho e esforço em nosso dia a dia (2Ts 3:6-12).",
    "biblicalVerses": "1 Co 12:9; Rm 4:18-22; Ef 2:8; Hb 11:1; Mt 17:20; Mc 9:23."
  },
  {
    "id": 13,
    "name": "Hospitalidade",
    "questions": [13, 32, 51],
    "description": "Hospitalidade é a habilidade de fazer os outros se sentirem calorosamente bem-vindos, aceitos e confortáveis na família da igreja. Pessoas hospitaleiras normalmente têm prazer em coordenar ações que promovam comunhão, receber pessoas em suas casas e promover acolhimento nos ambientes em que convivem. Elas são muito relevantes na recepção de novos membros na igreja, no acolhimento dos descrentes, no apoio àqueles que enfrentam dificuldades e na organização de eventos e ações inclusivas.",
    "howToUseIt": "O dom da hospitalidade transcende as barreiras do grande ajuntamento na igreja, pois pode ser exercido tanto em grandes eventos como em favor de um único indivíduo. Você pode usá-lo, por exemplo, para receber em sua casa pessoas que precisam de abrigo, consolo, descanso ou conselho; recepcionar visitantes em cultos e outros eventos com qualidade e humanidade; acolher viajantes, estrangeiros, evangelistas e pregadores; fazer pessoas descrentes, novos convertidos ou novos membros da comunidade se sentirem bem-vindos em encontros da igreja; e participar de outras atividades que lidam com público, recepção, acolhimento, comunhão e valorização das pessoas.",
    "biblicalVerses": "Hb 13:1-2; 1 Pe 4:8-9; Rm 12:13; Rm 15:5-7. Mt 10:40; Lv 19:34."
  },
  {
    "id": 14,
    "name": "Intercessão",
    "questions": [14, 33, 52],
    "description": "O dom da intercessão compreende a habilidade de orar pelas necessidades dos outros por um período extenso ou por tempo determinado. O intercessor persiste em oração sem esmorecer até que venha uma resposta de Deus ou que o Senhor mostre Seu silêncio como suficiente. Pessoas com esse dom creem e compreendem que Deus ouve as orações dos justos e são compelidas pelo Senhor a orar por questões específicas e motivar outros a exercer essa disciplina espiritual.",
    "howToUseIt": "O dom da oração é precioso para qualquer atividade do corpo de Cristo, pois ela é uma das principais formas de se relacionar com Deus e buscar Sua vontade. Você pode usar seu dom intercedendo pela Igreja de Jesus como um todo, pela sua comunidade local, pela cidade, pelos descrentes, pelos pastores, líderes, ministros e membros da igreja etc.; organizando movimentos de oração por causas específicas, como epidemias, eleições ou causas sociais; acolhendo pedidos de oração de irmãos e orando por eles rotineiramente; realizando vigílias de oração na igreja ou de casa em casa; fazendo lives de oração na internet; orando pela salvação de pessoas específicas; intercedendo por projetos e ministérios importantes para o futuro da igreja.<br>Atenção: a oração é essencial na vida de todo cristão. Como pode o filho não conversar com o Pai, ou o servo com seu Senhor? Aqueles com o dom da intercessão apenas têm mais facilidade para orar por longos períodos ou para exercer ministérios nessa área, mas isso não significa que os demais crentes não devam desfrutar de uma vida de oração.",
    "biblicalVerses": "1Tm 2:1-2; Cl 1:9-12; Cl 4:12-13; Rm 8:26-27; 1Ts 5:17-19; Jo 17:9-26."
  },
  {
    "id": 15,
    "name": "Liderança",
    "questions": [15, 34, 53],
    "description": "Liderança é a capacidade de motivar e conduzir pessoas para alcançar uma visão ou propósito. O líder consegue apontar e comunicar de forma clara a direção para um projeto de um modo que atraia os outros a se envolverem. Ele os inspira pelo exemplo de servitude e trabalho em equipe. Por meio dessa atitude, incentiva e capacita pessoas a atingir os alvos ministeriais,desenvolve as pessoas em suas habilidades e as ajuda a encontrar o lugar certo, frequentemente multiplicando talentos e formando outros líderes. Ele não precisa de uma posição formal para exercer sua liderança, mas influencia pelo exemplo, independentemente de títulos, enquanto se submete à sua própria liderança espiritual.",
    "howToUseIt": "Você pode exercer liderança conduzindo diversas iniciativas dentro e fora da igreja local, como ao facilitar um grupo pequeno/grupo de relacionamento; liderar uma área da igreja, como algum dos ajuntamentos por gerações (homens, mulheres, crianças, adolescentes etc.) ou outros projetos; conduzir grupos de estudo bíblico na escola, na faculdade, no trabalho etc., com ajuda de pessoas com dons como ensino, evangelismo e administração; apontando e ajudando a conduzir a igreja ou um grupo de irmãos para um alvo específico, seja uma ação social, um evento, um evangelismo ou outra realização coletiva.<br>Atenção: não confunda liderança com posição de autoridade. O líder é alguém capaz de influenciar mostrando uma visão que engaja pessoas naturalmente. É possível liderar um projeto sem ter o dom da liderança, por motivos como competência, habilidade de administração, conhecimento do assunto ou capacidade de dividir tarefas. Isso não significa que o projeto irá fracassar. No entanto, o dom de liderança é uma habilidade especial de mobilizar, motivar, envisionar, desenvolver pessoas etc. Além disso, lembre-se sempre de que o líder é servo de todos!",
    "biblicalVerses": "Rm 12:8; Hb 13:7-17; Mt 20:25-28; Mt 23:2-12; Dt 1:12-13; 1Ts 5:12-13."
  },
  {
    "id": 16,
    "name": "Misericórdia",
    "questions": [16, 35, 54],
    "description": "Misericórdia é a capacitação divina para ajudar, com alegria e de maneira prática, aqueles que sofrem ou passam necessidades. Trata-se da compaixão em ação. Quem é misericordioso consegue enxergar as potencialidades das pessoas e exercer empatia em relação àqueles considerados perdidos, abandonados, marginalizados, entre outros. O dom da misericórdia é valioso não só para projetos e ações sociais, mas também para que o corpo de Cristo tenha uma visão amável para com os pobres, os doentes, os oprimidos e aqueles que muitos considerariam “sem jeito”.",
    "howToUseIt": "A misericórdia impacta diretamente a forma como a igreja trata os menos favorecidos, seja a necessidade social, emocional, física ou espiritual. Você pode exercer esse dom ao participar de ações sociais e atos de compaixão da igreja para diversos grupos, como pobres, idosos, vítimas de abuso, entre outros; organizar diretamente atos de serviço a pessoas necessitadas, por meio de irmãos em Cristo, grupo de relacionamento e afins; observar problemas e procurar soluções de acessibilidade para pessoas com deficiência na igreja local; cuidar de crianças com necessidades especiais; recepcionar e ouvir pessoas que passam por dificuldades na igreja; servir em projetos sociais ou de restauração emocional e espiritual, como o Celebrando Restauração; ajudar irmãos em Cristo a compreender situações sociais diferentes das suas, a servir e a abençoar os pobres e oprimidos.",
    "biblicalVerses": "Rm 12:8; Mt 5:7; Mc 10:46-52; Lc 10:25-37; Is 58:6-8; Tg 3:17; Os 6:6."
  },
  {
    "id": 17,
    "name": "Pastoreio",
    "questions": [17, 36, 55],
    "description": "Ao contrário do que muitos pensam, o dom de pastoreio não é exclusivo dos líderes máximos de uma instituição religiosa. Na verdade, esse dom pode ser exercido em diversas instâncias. Ele envolve a capacidade de cuidar das necessidades espirituais dos crentes e equipá-los para o ministério, Quem tem dom de pastoreio encontra prazer em nutrir pessoas para crescimento espiritual, assumir responsabilidades pelo bem-estar dos outros, discipular, aconselhar e acompanhar o desenvolvimento da fé dos irmãos. O pastor de vidas auxilia as pessoas à sua volta a ser mais parecidas com Cristo por meio do cuidado, do zelo, do amor, do acompanhamento e do exemplo.",
    "howToUseIt": "O dom de pastoreio é frequentemente associado a uma posição de autoridade, mas isso nem sempre é o caso. Você pode cuidar das pessoas de um grupo pequeno/grupo de relacionamento; acompanhar e estimular o crescimento espiritual de pessoas com quem você caminha; ser parceiro de prestação de contas de um irmão em Cristo, promovendo aprendizagem por meio do relacionamento; exercer uma liderança relacional e cuidadosa em projetos da igreja; ou até se tornar pastor de uma comunidade, se esse chamado for identificado por si e confirmado por Deus através da comunidade e seus pastores.",
    "biblicalVerses": "Ef 4:11; 1 Pe 5:2-4; At 20:28; Jo 10:1-18, Tt 1:5-10; 1Tm 3:1-7."
  },
  {
    "id": 18,
    "name": "Profecia",
    "questions": [18, 37, 56],
    "description": "Esse é um dom complexo de entender, porque é comumente associado aos profetas do Antigo Testamento, que revelavam a vontade de Deus na ausência das Escrituras. Profecia, porém, é a proclamação ou declaração da verdade. Assim, na atualidade, esse dom envolve a disposição e a capacidade de pregar com confiança a verdade de Deus às pessoas, de maneira edificante, reconfortante e confrontadora, de acordo com a necessidade da igreja e o mover do Espírito. O pregador ou profeta recebe do Senhor uma habilidade de persuadir pessoas a fazerem a vontade de Deus, de chamar para Cristo aqueles que não abraçam a fé e de confrontar a sociedade, o pecado e o corpo de maneira corajosa. Ele também é capacitado a enfrentar oposição e perseguição com sabedoria e declarar a verdade bíblica de forma impactante mesmo em ambientes agressivos ou antipáticos em relação ao evangelho.",
    "howToUseIt": "O dom de profecia é muito útil para o confronto, conforto, encorajamento e correção públicos do povo de Deus. Você pode, por exemplo, pregar o evangelho de forma poderosa dentro de uma comunidade de fé, seja no culto, seja em diversos outros eventos, palestras e ministrações da igreja local; ser usado por Deus para confrontar a congregação diante de um pecado, incoerência ou omissão coletiva; apontar rumos e caminhos da vontade de Deus baseado na Sua Palavra; ministrar em lugares ou grupos hostis a Jesus e à Igreja; e apontar hipocrisia, dissensão e outras situações do desagrado de Deus com sabedoria.",
    "biblicalVerses": "1Co 12:28; Rm 12:6; Ef 4:11; 1Co 12:10; 1Co 9:16-17; 1Co 14:1-3,24-25,29-32."
  },
  {
    "id": 19,
    "name": "Sabedoria",
    "questions": [19, 38, 57],
    "description": "A sabedoria é a habilidade de entender a perspectiva de Deus nas diferentes situações da vida e compartilhar essa compreensão de uma forma clara e simples. Pessoas sábias não são necessariamente aquelas com um grande conhecimento teológico ou acadêmico, mas aquelas capazes de compreender a simplicidade da Palavra de Deus e utilizá-la de forma prática e significativa no dia a dia. Elas são capacitadas pelo Espírito Santo para oferecer conselhos corretos e coerentes com a Palavra, de forma humilde, sem se basearem simplesmente na própria opinião. Geralmente elas conseguem explicar com certa facilidade o que fazer e como fazer em uma determinada situação complicada, encontrar soluções para problemas difíceis e transmitir as lições práticas dos princípios bíblicos.",
    "howToUseIt": "A sabedoria precisa guiar as decisões tomadas no corpo de Cristo, seja de forma individual ou coletiva. Assim, você pode aconselhar irmãos que precisam de ajuda com um problema; testemunhar para a congregação sobre aprendizados que obteve da Palavra de Deus e da experiência; ajudar pessoas a não cair em erro e pecado por meio de orientações práticas; ser prestador de conta de outros irmãos, especialmente os novos na fé; orientar lideranças e ministros do evangelho com relação a decisões ministeriais ou vida pessoal; e aconselhar pessoas na recepção de visitantes da igreja ou em sessões de suporte.",
    "biblicalVerses": "1Co 12:8; 1Co 2:1-7,12-13; Cl 2:1-4; Cl 3:16; Tg 1:5; Tg 3:13; Sl 1:1-2; Mt 7:24."
  }
]
